banner = '''

_______oBBBBB8o______oBBBBBBB 
_____o8BBBBBBBBBBB__BBBBBBBBB8________o88o, 
___o8BBBBBB**8BBBB__BBBBBBBBBB_____oBBBBBBBo, 
__oBBBBBBB*___***___BBBBBBBBBB_____BBBBBBBBBBo, 
_8BBBBBBBBBBooooo___*BBBBBBB8______*BB*_8BBBBBBo, 
_8BBBBBBBBBBBBBBBB8ooBBBBBBB8___________8BBBBBBB8, 
__*BBBBBBBBBBBBBBBBBBBBBBBBBB8_o88BB88BBBBBBBBBBBB, 
____*BBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBB8, 
______**8BBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBB*, 
___________*BBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBB8*, 
____________*BBBBBBBBBBBBBBBBBBBBBBBB8888**, 
_____________BBBBBBBBBBBBBBBBBBBBBBB*, 
_____________*BBBBBBBBBBBBBBBBBBBBB*, 
______________*BBBBBBBBBBBBBBBBBB8, 
_______________*BBBBBBBBBBBBBBBB*, 
________________8BBBBBBBBBBBBBBB8, 
_________________8BBBBBBBBBBBBBBBo, 
__________________BBBBBBBBBBBBBBB8, 
__________________BBBBBBBBBBBBBBBB,



        ▄█    █▄     ▄█        ▄██████▄     ▄████████  ▄█  ████████▄     ▄████████     ███     
       ███    ███   ███       ███    ███   ███    ███ ███  ███   ▀███   ███    ███ ▀█████████▄ 
       ███    ███   ███       ███    ███   ███    ███ ███▌ ███    ███   ███    ███    ▀███▀▀██ 
      ▄███▄▄▄▄███▄▄ ███       ███    ███  ▄███▄▄▄▄██▀ ███▌ ███    ███   ███    ███     ███   ▀ 
     ▀▀███▀▀▀▀███▀  ███       ███    ███ ▀▀███▀▀▀▀▀   ███▌ ███    ███ ▀███████████     ███     
       ███    ███   ███       ███    ███ ▀███████████ ███  ███    ███   ███    ███     ███     
       ███    ███   ███▌    ▄ ███    ███   ███    ███ ███  ███   ▄███   ███    ███     ███     
       ███    █▀    █████▄▄██  ▀██████▀    ███    ███ █▀   ████████▀    ███    █▀     ▄████▀   
                                           ███    ███                                          

                    ┌──────────────────────────────────────────────────────────────────────┐
                           made by @deathrebootxpvp | Jdi doks jdi swat agu agu                   
                    └──────────────────────────────────────────────────────────────────────┘
                                        ┌──────────────────────────────┐
                                             Open Source by @pr0xit                   
                                        └──────────────────────────────┘


   ┌───────────────────────────┐      ┌───────────────────────────┐      ┌───────────────────────────┐   
       1 - снос аккаунта                 4 - ваши сообщения                 7 - репорт канала
       2 - снос канала                   5 - снос через сайт                8 - репорт аккаунта
       3 - снос бота                     6 - добавление почт                9 - спаммер кодами тг           
   └───────────────────────────┘      └───────────────────────────┘      └───────────────────────────┘    
                                        ┌──────────────────────┐
                                              10 - выход
                                        └──────────────────────┘

'''
ikon = '''⠀⠀⠀⠀⠀⠀⠀⠀
'''

